<template>
  <div>
    <Header></Header>
    <div class="container">
      <br />
      <br />
      <br />
      <h1 class="text-center">Лента новостей NSSZ</h1>
      <br />
      <br />
      <br />
      <br />

      <div class="row">
        <div class="row">
          <div class="col-lg-4 col-md-4 col-sm-12">
            <img
              align="center"
              src="http://www.nssz.ru/img/news/n1088.jpg"
              class="img-fluid"
            />
            <span class="text-justify">съезд СоюзМаша</span>
          </div>
          <div class="col-lg-8 col-md-8 col-sm-12 desc">
            <h3>
              <font color="#3AC1EF"
                >▍Невский ССЗ принял участие в съезде СоюзМаша</font
              >
            </h3>
            <h5>
              В работе съезда приняли участие делегаты ЛРО "Союз
              машиностроителей России", руководителем которого является
              генеральный директор ООО «Невский ССЗ».
            </h5>
            <p>
              1 июня 2021 года в Крокус Конгресс Холле состоялся очередной
              отчетно-выборный Съезд Союза машиностроителей России, в ходе
              которого были подведены итоги работы за 5 лет, а также обозначены
              основные задачи организации на ближайший период. На съезд прибыли
              сотни делегатов и гостей. Среди участников – руководство и члены
              Бюро СоюзМаш, главы крупных корпораций и предприятий
              высокотехнологичных отраслей промышленности, ведущих технических
              ВУЗов и научно-исследовательских учреждений, представители
              финансовых и деловых структур России, а также зарубежные гости.
            </p>
            <p>
              В работе съезда приняли участие делегаты Ленинградского
              регионального отделения общероссийской общественной организации
              «Союз машиностроителей России», руководителем которого является
              генеральный директор ООО «Невский ССЗ».
            </p>
            <p>
              Евгений Кузнецов приступил к исполнению своих новых обязанностей с
              12 апреля 2021 года. Новым местонахождением постоянно действующего
              руководящего органа Ленинградского РО ООО «Союз машиностроителей
              России» утверждено по адресу: Ленинградская обл., Кировский р-н,
              г. Шлиссельбург.
            </p>
            <p>
              Вопрос о выдвижении кандидатуры Евгения Кузнецова в качестве
              председателя РО был рассмотрен в связи с истечением срока
              полномочий Александра Соловьева, который занимал эту должность с
              2016 года. В настоящее время он является генеральным директором
              ПАО «ВСЗ».
            </p>
            <p>
              В ближайших планах Евгения Кузнецова, в качестве председателя РО,
              избрание новых членов совета РО, определение стратегии развития
              РО.
            </p>
            <hr class="horizontal-line" />
          </div>
        </div>
        <div class="row">
          <div class="col-lg-4 col-md-4 col-sm-12">
            <img
              align="center"
              src="http://nssz.ru/img/news/n1082.jpg"
              class="img-fluid"
            />
            <span class="text-justify"
              >«Адмирал Невельской» вышел в первый рейс</span
            >
          </div>
          <div class="col-lg-8 col-md-8 col-sm-12 desc">
            <h3>
              <font color="#3AC1EF"
                >▍Невский ССЗ принял участие в съезде СоюзМаша</font
              >
            </h3>
            <h5>
              2 июня грузопассажирский паром проекта PV22 «Адмирал Невельской»
              постройки Невского судостроительно-судоремонтного завода (входит в
              ОСК) вышел в первый рейс из порта Корсаков до Курильских островов.
            </h5>
            <p>
              2 июня грузопассажирский паром проекта PV22 «Адмирал Невельской»
              постройки Невского судостроительно-судоремонтного завода (входит в
              ОСК) вышел в первый рейс из порта Корсаков до Курильских островов.
            </p>
            <p>
              На борту парома 40 пассажиров и 37,2 тонны груза. Судно проследует
              по маршруту Корсаков – Курильск – Южнокурильск – Малокурильское –
              Корсаков. В пути пассажиры проведут чуть больше суток. Первую
              остановку паром совершит на острове Итуруп, далее проследует на
              Кунашир и Шикотан.
            </p>
            <p>
              Заместитель министра транспорта Сахалинской области Максим Жоголев
              отметил: «Этого события мы ждали несколько десятков лет. Со
              вчерашнего дня было продано более 100 билетов, часть пассажиров
              отправляется с Корсакова, часть присоединится в пути следования по
              Курильску, Южно-Курильску и уже есть проданные билеты с
              Малокурильского».
            </p>
            <p>
              Судно проекта PV22 предназначено для перевозки 146 пассажиров,
              транспортировки грузов, включая рефрижераторные и опасные (объем
              трюма вырос до 895 куб. м), перевозки 24 контейнеров (в том числе
              8 рефрижераторных) и 6 легковых автомобилей. На судне обеспечены
              условия для людей с ограниченными физическими возможностями,
              включая специальную каюту.
            </p>
            <p>
              Новый концепт проекта PV22 был выполнен на базе арктического
              спасателя проекта MPSV07 (Невский ССЗ построил 4 таких судна) и
              имеет улучшенные ледопроходимость и маневренные качества.
              Строительство судна осуществлялось в рамках программы
              «Социально-экономическое развитие Курильских островов на 2016 -
              2025 годы».
            </p>
            <hr class="horizontal-line" />
          </div>
        </div>
        <div class="row">
          <div class="col-lg-4 col-md-4 col-sm-12">
            <img
              align="center"
              src="http://nssz.ru/img/news/n1081.jpg"
              class="img-fluid"
            />
            <span class="text-justify">В Шлиссельбурге открылась выставка</span>
          </div>
          <div class="col-lg-8 col-md-8 col-sm-12 desc">
            <h3>
              <font color="#3AC1EF"
                >▍В Шлиссельбурге открылась выставка, посвященная Невскому
                ССЗ</font
              >
            </h3>
            <h5>
              В рамках цикла мероприятий, посвященных празднованию 325-летия со
              дня создания Российского Флота, Невский
              судостроительно-судоремонтный завод совместно с Музеем истории
              города Шлиссельбурга открыли временную выставку, рассказывающую об
              истории предприятия.
            </h5>

            <p>
              Открытие экспозиции, в котором приняли участие представители
              Невского ССЗ, сотрудники музея, представители СМИ, состоялось 31
              мая 2021 года в зале Музея истории города Шлиссельбурга
              (Шлиссельбургский филиал ГБУК Ленинградской области «Музейное
              агентство»), посвященном Невскому заводу.
            </p>
            <p>
              Экспозиция временной выставки построена по хронологическому
              принципу и включает в себя несколько тематических разделов:
              история Невского ССЗ, основные этапы развития предприятия,
              современные суда завода.
            </p>
            <p>
              На выставке представлены модели судов и кораблей Невского ССЗ,
              построенные в разные периоды деятельности завода; фото и видео
              материалы; памятные значки и знаки, и другие экспонаты.
            </p>
            <p>
              Шлиссельбуржцам и гостям города расскажут об истории создания
              Российского флота, истории Невского завода и наиболее значимых
              судах, построенных заводом.
            </p>
            <p>
              Временная выставка продлится до конца текущего года. Планируется,
              что выставку ежемесячно будут посещать не менее 500 человек.
            </p>
            <hr class="horizontal-line" />
          </div>
        </div>
        <div class="row">
          <div class="col-lg-4 col-md-4 col-sm-12">
            <img
              align="center"
              src="http://nssz.ru/img/news/n1079.JPG"
              class="img-fluid"
            />
            <span class="text-justify"
              >Экипажу парома «Павел Леонов» передали православную
              реликвию</span
            >
          </div>
          <div class="col-lg-8 col-md-8 col-sm-12 desc">
            <h3>
              <font color="#3AC1EF"
                >▍Экипажу парома «Павел Леонов» передали православную реликвию
                ССЗ</font
              >
            </h3>
            <h5>
              Невский судостроительно-судоремонтный завод (входит в ОСК)
              совместно с Благотворительным фондом «Притяжение» провел
              мероприятие по передаче в дар православной реликвии экипажу
              грузопассажирского парома «Павел Леонов».
            </h5>
            <p>
              Невский судостроительно-судоремонтный завод (входит в ОСК)
              совместно с Благотворительным фондом «Притяжение» провел
              мероприятие по передаче в дар православной реликвии экипажу
              грузопассажирского парома «Павел Леонов».
            </p>
            <p>
              В торжественной обстановке экипаж судна принял Охранную икону
              Святого Николая – покровителя моряков. Святой Николай Чудотворец
              будет оберегать экипаж сухогруза от любых невзгод. Морскую
              традицию передачи иконы – покровителя на суда ввел Петр Первый
              более трехсот лет назад.
            </p>
            <p>
              В мероприятии приняли участие представители Невского ССЗ,
              руководители благотворительного фонда «Притяжение», священник
              Санкт-Петербургской митрополии протоиерей отец Олег, экипаж
              грузопассажирского парома «Павел Леонов».
            </p>
            <p>
              Шлиссельбуржцам и гостям города расскажут об истории создания
              Российского флота, истории Невского завода и наиболее значимых
              судах, построенных заводом.
            </p>
            <p>
              В своем приветственном слове отец Олег отметил активную совместную
              работу предприятия, фонда и митрополии по возрождению и сохранению
              исторических традиций российского Флота, особенно в год его
              325-летия.
            </p>
            <hr class="horizontal-line" />
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import Header from "@/components/Header";

export default {
  components: { Header: Header },
};
</script>
<style scoped>
.about {
  margin: 4em 0;
  padding: 1em;
  position: relative;
}
.about h1 {
  color: #f97300;
  margin: 2em;
}
.about img {
  height: 100%;
  width: 100%;
  border-radius: 50%;
}
.about span {
  display: block;
  color: #888;
  position: absolute;
  left: 115px;
}
.about .desc {
  padding: 2em;
  border-left: 4px solid #10828c;
}
.about .desc h3 {
  color: #10828c;
}
.about .desc p {
  line-height: 2;
  color: #888;
}
.horizontal-line {
  width: 100%;
  text-align: right;
  float: right;
  background: linear-gradient(90deg, #2f73b6, #39b6e8);
  border: none !important;
  border-radius: 5px;
  height: 10px;
}
</style>